{
    "msg1": "Hurmatli $name! Hayotingizdagi eng omadli kunlardan biri kecha edi desam ishonasizmi?\n\nSababi siz bizning sotuvni sezilarli oshirishga moʻljallangan hisobitimizni yuklab oldingiz.\n\nEndi esa yana bittagina muhim qadamni bosib oʻtishingiz kerak, yaʼni hisobotdan foydalanish.\n\nYuqoridagi hisobot biznesizdagi sotuv hajmini oshirishning shunchaki birinchi bosqichi edi. \n\nEndi sizning oldingizda yana bir katta imkoniyat bor. Bu man va jamoamdagi yetuk mutaxassislar ishtirokidagi bepul konsultatsiya. \n\nOʻylaymanki, sizda bu konsultatsiyada ishtirok etib qanchalik koʻp maʼlumotlar ololishingiz haqida tasavvur paydo boʻldi. \n\nAtigi, 30 minut ichida sizga 30 dan ortiq bizneslarni yashnatvorgan texnikalaramizni taqdim qilamiz, bundan tashqari sotuvlaringiz koʻrsatkichini yaxshilashga yordam beruvchi bir qancha sirlarni boʻlishamiz. \n\nBarchasi mutlaqo bepul.\n\nRuxsat bering, sizga samarali sotuv boʻlimini tashkil etish murakkab emasligini isbotlasam.\n\n Hozircha bir qancha boʻsh oʻrinlar mavjud. Agar sizni qiziqtirolgan boʻlsam, quyidagi ssilkani bosish orqali oʻz joyingizni band qiling!\n\nhttps://bit.ly/47cwgad\n\nTez orada siz bilan jonli koʻrishish umidida $name, \nThe Wolf Jamoasi",
    "msg2": "Qarang $name, sizda bepul hisobotimiz mavjud. Qalay ajoyibmi? Oʻylaymanki, sizni uzoq vaqt qiynab kelgan savollarga javob topa oldingiz.\n\nToʻgʻri, bu maʼlumotlar effektiv sotuv bo`limiga ega bo`lishingizda yordam beradi.\n\nLekin, barcha savollarga birdaniga, atigi bitta hisobot orqali javob topish imkonsiz. Buning uchun esa koʻproq ter toʻkish kerak boʻladi. \n\nEffektiv sotuv boʻlimini qurishda tajribangiz yoʻq boʻlsa va yolgʻiz boʻlsangiz bu siz uchun murakkab hamda uddalab boʻlmas ishdek tuyuladi. \n\nSoʻng nima qilish zarurligini bilish uchun koʻplab samarasiz usullardan foydalanib koʻrasiz, biroq passiv natija sizni ruhan choʻktirib qoʻyadi.\n\nBarchasi juda murakkab emas, yaxshi yangilik ham bor, albatta. \n\nSizga hozir tajribaga ega, shu yoʻlni past-balandidan oʻtib koʻrgan kadrning shaxsiy muvaffaqiyat hikoyasi zarur. \n\nBuni o`zlashtirganingizdan so`ng  siz nima qilish kerakligi haqida barchasidan xabardor boʻlasiz.\n\nXoʻsh, bizda hozircha bu oy uchun sanoqli tekin konsultatsiyamiz mavjud.\n\nAgar siz havaskor biznesmen boʻlmasangiz va effektiv sotuv boʻlimiga ega boʻlishni qattiq xohlasangiz konsultatsiyalarimiz sizni manzilga eltuvchi eng toʻgʻri yoʻldir. \n\nBiz siz bilan bogʻlanamiz va hozirgi holatingiz haqida batafsil suhbatlashamiz.\n\nMuammolaringizga yechim boʻluvchi takliflarimizni bildiramiz.\n\nBepul konsultatsiya pastdagi havolada https://bit.ly/3MwAGiV\n\nEslataman, siz uchun bu havolada hech qanaqa xavflar,  shartlar va toʻlovlar yoʻq. Bu baza samarali sotuv bo`limiga ega boʻlish uchun ekspertlar tavsiyasini olishingizni taʼminlaydi, xolos.\n\nTez fursatlarda siz bilan suhbatlashamiz,\n$name\n\nP.s. Biz nega bularni bepul taklif qilayotganimiz haqida oʻylagan boʻlishingiz mumkin. Barchasi juda oddiy. Bizning asosiy maqsadimiz, bu orqali oʻzimizni yangi mijozlarga tanitish. \n\n$name agar ishonmasangiz yoki qandaydir shubhangiz boʻlsa – bu ham OK. \nBiz hamkorlikni toʻxtatamiz.\n\nAksincha, bizga ishonsangiz oʻz joyingizni hozir band qiling.\nBepul konsultatsiya ushbu manzilda https://bit.ly/3MwAGiV",
    "msg3": "Hurmatli $name dastlabki, maʼlumotlar oqimidan boshingiz ogʻrib turli savollar ichingizni kemirmoqdami?\n\nEffektiv sotuv boʻlimi muammosini tezda bartaraf qiling.\n\nBizning siz uchun atalgan hisobotimizdan oʻzingizga kerakli yogʻli faktlar ololyapsizmi. \n\nAgarda foydali boʻlayotgan boʻlsa juda ham xursandmiz. \n\nAmmo yangidan-yangi miyaga \"нагрузка\" beruvchi javobsiz savollar qurshovida qolgan boʻlsangiz, siqilmang, faqatgina maʼlumot oʻqish orqali koʻpchilikda shunday holat yuz beradi.\n\nBu holatdan yengil chiqib ketishning usullari mavjud.\n\nBu esa albatta, ulkan koʻnikma orqali amalga oshiriladi.\n\nMan bu sohaga 10 yildan ortiq umrimni bagʻishladim va cheksiz tajriba egasiga aylandim.\n\nFaoliyatim davomida yirik Balton, Sales Doctor va Nanolit kabi koʻplab yirik kompaniyalarda ishladim.\n\nOʻtgan vaqt mobaynida nimalar qilish kerakligi toʻgʻrisida aniq bilimlarni oʻzlashtirganman.\nXullas, ushbu bilimlardan sizga ham ulashmoqchiman.\n\nBuning uchun esa sizdan atigi 30 daqiqa vaqtingizni oluvchi tekin konsultatsiyaga qoʻshilish talab qilinadi. \n\nBu ishtirok sizga sotuvlaringizni tizimli ravishda oshirishni nazorat qiluvchi sotuv boʻlimini taqdim etadi.\nMutaxassisimiz sizning muammoingizni obdon oʻrganadi…\n\nMuammolarga qarshi qanday choralar amalga oshirilishi muhokama qilinadi...\n\nAlbatta, bebaho boʻlgan bu konsultatsiya hozircha siz uchun bepul.\n\nLekin $name joylar soni barmoq bilan sanarli.\n\nShunday ekan, joyingizni hoziroq band qilib qoʻying, ertaga kech boʻlishi mumkin.\n\nNima qilyapsiz, ushbu havola orqali oʻting. https://bit.ly/4dO3teM\n\nSizni uzoq kuttirmagan holda aloqaga chiqishga harakat qilamiz.\nHurmat bilan,\nThe Wolf Jamoasi.",
    "msg41": "$name , siz bilgan va tanigan boy insonlar qanday qilib bunchalik muvaffaqiyatga erishdi deb oʻylaysiz?\n\nHammasiga ham boyliklar otasidan meros qolganmi?\n\nYoʻq, albatta.\n\nUlarning asosiy qismini eng, englar qatorida qilgan narsa bu – yuqori riskni oʻz boʻyniga olish.\n\nStatistikaga koʻra, biznes boshlagan 10 kishining 9 tasi muvaffaqiyatsizlikka uchragan.\nVa ular shu joyning oʻzida taslim bo`lishadi.\n\nQolgan bir kishi esa bunday holatda toʻxtab qolmaydi, produktiv sotuv boʻlimini barpo qilish uchun yana ham izlanadi.\n\nHamda ular oʻzlari uchun shu yoʻlda suyagi qotgan yaxshi mutaxassisni topishadi, ularning maslahatlarini amalga oshirishadi.\n\nYuqoridagidek amalda natija bergan maslahatlarni 30 daqiqalik konsultatsiyada olishingiz mumkin.\n\nSiz bunda nimalar qilish yoki qilmaslikni aniqlab olasiz.\n\nSizda boʻlayotgan muammolar bizning maxsus ekspertimiz orqali oʻrganiladi.\n\nVa jamoamiz bilan birga ularni muhokama qilamiz.\n\nDemak $name, barchasini tushundingiz deb oʻylayman.\n\nVa sizdan endi harakatni boshlash qoldi, xolos.\n\nBu sizga ortiqcha vaqt va mablagʻ sarflamasligingizni,\n\nManzilingizga toʻppa-toʻgʻri adashmay yetishingizni,\n\nYoʻlingizda uchragan toʻsiqlarni oson yengib oʻtishingizni taʼminlovchi eng qisqa yoʻl.\n\nXoʻsh, sizni shubhalar hali ham tark etmadimi?\n\nUnda sizga hayotiy misol keltiray.\n\nMasalan, Led Master kompaniyasini olamiz. \n\nPastdagi havolada ularning fikrlarini ko`rishingiz mumkin.\n\nhttps://bit.ly/3Xaz43b\n\nYuqoridagi yagona natijamiz emas,\nBiz birga ishlagan 30 dan ortiq yirik kompaniyalar mavjud.\n\nUlarning barchasi hozir effektiv sotuv boʻlimiga ega.\n\nBiz ularning umumiy miqdorda $4,700,000 lik aylanmaga ega muvaffaqiyatli biznesga aylanishlariga amaliy yordam berdik.\n\nBu sonlar hozirda yana ham oshmoqda.\nIshonmasangiz, buni koʻring!\n👇",
    "msg42": "Man gapirmayman, koʻrib turganingiz sonlar gapirsin. \n\nUlar aldamaydi.\n\nMisol keltirganim barcha insonlar bir paytlar sizning pozitsiyangizda boʻlishgan.\n\nKonsultatsiyadan oldin ularning barchasi bir joyda turib qolgandi.\n\nBor motivlarining hammasi oʻlib boʻlgan, va effektiv sotuv boʻlimi ular uchun shunchaki orzu edi.\n\nHozirchi? Hozir ularda barchasi joyida. Ular oʻzlari istagan sotuvlarni oshigʻi bilan amalga oshirmoqda.\n\nBir paytlar ularga ham bepul konsultatsiyamiz taklif qilingan.\n\nUlar bizni taklifimizni qabul qilishgan.\n\nSizga ham hozir xuddi shunday taklifni beraman.\n\nSiz ham ulardek boʻlishni xohlasangiz navbatdagi suhbatimiz ishtirokchisi boʻling!\n\nShunchaki, quyidagi havolaga oʻting va sarguzashtni boshlang.\n\nhttps://bit.ly/3Xaz43b\n\nBiz oʻzimiz siz bilan bogʻlanamiz!",
    "msg5": "$name shuni unutmang! Bizning maqsad faqatgina sizdan pul olish emas, sizga shunga arzirli bebaho narsa taqdim qilish.\n\nBiz oldingi mijozlarimiz bilan 120 kun davomida ishladik.\n\nNatijani esa oʻzingiz bilasiz, ularni $4,700,000 lik biznes egasiga aylanishlarida koʻmaklashdik.\n\nBarchasidan avval, biz sizning qadriyatlarlaringizni, nimani xohlashingizni-yu, nima berolishimiz haqida qisqacha suhbat qurishimiz zarur.\n\nBuning uchun esa, bizga 30 daqiqalik suhbat yetadi. \n\nBiz barcha maʼlumotlarni bu vaqt ichida ololamiz.\n\nShuningdek, bu vaqt davomida siz ham bizga oʻz savollaringizni yoʻllashingiz mumkin.\n\nBuning uchun sizdan hech narsa talab qilinmaydi. \n\nMan siz uchun barcha sirlarni ochishga tayyorman. Bu biznesingizda darhol sotuv hajmini oshirishingizda qoʻl keladi.\n\nBu suhbatdan keyin biz, albatta, birga ishlaymiz deb kafolat berolmayman. \n\nLekin aniq aytolamanki, suhbat davomida bizga qanchalik mos ekaningizni baholay olaman.\n\nTaklifim sizga maʼqul boʻlsa, ortiqcha ovoragarchiliksiz, shunchaki ssilka ustiga bosing.\nhttps://bit.ly/3X7F2Sy\n\nHurmat bilan,\nThe Wolf Jamoasi.",
    "msg6": "Man shunchaki lolman $name …\n\nMani hayron qoldirgan narsa shuki, shuncha paytdan beri haliyam bepul suhbat uchun oʻrningizni band qilmadingiz.\n\nBilishimcha, sizda sotuv hajmini oshirishga qiziqish bor, agar boʻlmaganda bizga maʼlumotlaringizni yubormagan boʻlardingiz.\n\nShuning uchun, sizga yana bir bor konsultatsiya davomida qanday jarayonlar boʻlishi haqida eslatmoqchiman:\nSotuv bo‘limingizdagi muammolar mutaxassisimiz tomonidan o‘rganiladi.\n\nBu muammolarga qarshi nimalar qilishingiz kerakligi muhokama qilinadi.\n\n30 daqiqalik muhokama davomida sotuv bo‘limingizga doir barcha narsalarni muhokama qilamiz.\n\nAgar $name sizda effektiv sotuv bo‘limiga ega bo‘lish xohishingiz chindanam jiddiy bo‘lsa, pastdagi havolani bosib ro‘yxatdan o‘ting. \n\nhttps://bit.ly/3Xbb8MX",
    "msg7": "$name bee`tibor bo`lmang!\n\nSizga so`nggi kunlarda ko`plab xabarlar yubordim, ammo siz bunga jiddiy qaramayapsiz. Eslatib o`taman, bu oyda juda kam o`rinlar qoldi, ular esa tez tugab bormoqda. \n\nAgar siz sotuv bo`limingizni rivojlantirishga jiddiy qarasangiz va biznesingizga befarq bo`lmasangiz, pastdagi havolaga kiring, joyingizni raqobatchilardan tortib oling!\n\nhttps://bit.ly/3ySfaC7\n\nEslataman, bu konsultatsiya uchun sizdan hech narsa talab qilinmaydi, shunchaki biroz vaqtingizni olamiz. \n\nJarayon qanday borishini sizga yana bir marta eslatay:\n\nSotuv bo`limingizdagi muammolarni mutaxassislarimiz ipidan-ignasigacha o`rganadi,\n\nBu muhokamalarga qarshi qanday kurashish haqida muhokama bo`ladi,\n\n30 daqiqada sotuv bo`limidagi muammolar haqida barcha narsalarni bilib olamiz\n\nSiz bilan muloqotni intizorlik bilan kutib qolaman, biroz vaqtingizni ajratishingiz manga kifoya.\n\nHavolani bosish bu safar yoddan chiqmasin:\n\nhttps://bit.ly/3ySfaC7\n\nTez fursatda siz bilan suhbat qurish umidida,\n\nDilshoda.",
    "msg8": "Bu sizga oxirgi xabarim $name, diqqat bilan o`qing!\n\nNima qarorga kelganingizni bizga bildirishingiz lozim.\n\nHali ham effektiv sotuv bo`limiga qiziqishingizni yo`qotmadingizmi? Bu to`g`risida bizga sizning javobingiz kerak.\n\nJamoamiz siz uchun ancha vaqtdan buyon joy band qilib kelmoqda.\n\nBu haqda sizga bir haftadan beri yozib kelyapman. \n\nLekin endi bu joyni boshqa effektiv sotuv bo`limini rivojlantirmoqchi bo`lgan biznes vakiliga berishim kerak.\n\nAgar sizda haliyam konsultatsiyamizda qatnashish xohishi bo`lsa, bugun oxirgi imkoniyatni sizga beraman, joyingizni saqlab qolish uchun havolani bosing.\n\nhttps://bit.ly/4e1nGNK\n\nAksincha, buni xohlamasangiz, hech qisi yo`q. Sizning o`rningizga boshqa biznesini pikka olib chiqmoqchi bo`lgan tadbirkorni olamiz. \n\nQaroringizni kechgacha bildirishingiz mumkin.\n\nSiz haqingizda qayg`uruvchi,\n\nDilshoda.",
    "pic_link" : "https://t.me/c/2151076535/18"
}